
/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "5"; */
"5.title" = "將所有視窗移至最前";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "19"; */
"19.title" = "視窗";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "23"; */
"23.title" = "最小化";

/* Class = "NSMenu"; title = "Window"; ObjectID = "24"; */
"24.title" = "視窗";

/* Class = "NSMenu"; title = "AMainMenu"; ObjectID = "29"; */
"29.title" = "AMainMenu";

/* Class = "NSMenuItem"; title = "NewApplication"; ObjectID = "56"; */
"56.title" = "NewApplication";

/* Class = "NSMenu"; title = "NewApplication"; ObjectID = "57"; */
"57.title" = "NewApplication";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "103"; */
"103.title" = "說明";

/* Class = "NSMenu"; title = "Help"; ObjectID = "106"; */
"106.title" = "說明";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"130.title" = "服務";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "131"; */
"131.title" = "服務";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"145.title" = "隱藏其他";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"150.title" = "顯示全部";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "239"; */
"239.title" = "縮放";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "472"; */
"472.title" = "編輯";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "473"; */
"473.title" = "編輯";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "474"; */
"474.title" = "復原";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "477"; */
"477.title" = "剪下";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "478"; */
"478.title" = "複製";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "479"; */
"479.title" = "貼上";
